Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: This is the third exploration well in production licence 537.
nb: Dette er den tredje letebrønnen i utvinningstillatelse 537.

source: The well was drilled to a vertical depth of 1679 metres below the sea surface and terminated in the Snadd formation from the Late to Middle Triassic Age.
nb: Brønnen ble boret til et vertikalt dyp på 1679 meter under havflaten og avsluttet i Snaddformasjonen av sen- til mellomtrias alder.

source: The water depth is 418 metres.
nb: Havdypet er 418 meter.

source: Well 7324/7-2 was drilled by the Transocean Barents drilling facility, which will now proceed to a shipyard on Stord for five-year recertification.
nb: Brønn 7324/7-2 ble boret av boreinnretningen Transocean Barents som etterpå skal til verft på Stord for femårs re-sertifisering.

source: Press release 41/2009: Acquisition of 3D seismic data will start in Vesterålen (Nordland VII) with the vessel Geo Pacific .
nb: Pressemelding 41/2009: Innsamlingen av 3D-seismikk starter først i Vesterålen (Nordland VII) med fartøyet Geo Pacific .

source: The plan calls for the seismic data acquisition activities to conclude on 9 August.
nb: Den seismiske datainnsamlingen er planlagt avsluttet 9. august.

source: In order to make these surveys possible, the Norwegian Petroleum Directorate (NPD) has entered into buy-out agreements with about 100 fishers in the relevant areas.
nb: For å gjøre det mulig å gjennomføre undersøkelsen, har Oljedirektoratet (OD) inngått en frikjøpsavtale med rundt 100 fiskere i de aktuelle områdene.

source: The agreement entails that the fishers will be compensated for refraining from fishing when this could impede the seismic acquisition activities.
nb: Avtalen innebærer at fiskerne blir kompensert for å la være å fiske når det kan være til hinder for seismikkinnsamlingen.

source: The fishers can still fish when the seismic survey vessels are not in their particular fishing areas.
nb: De kan likevel fiske når seismikkfartøyene ikke er i deres fiskeområde.

source: An extensive, cutting-edge research project will be carried out in connection with the acquisition of seismic data in Vesterålen.
nb: I forbindelse med seismikkinnsamlingen i Vesterålen skal det gjennomføres et omfattende og banebrytende følgeforskningsprosjekt.

source: The objective of this pioneer project is to study the startle effect of seismic surveys on a number of important commercial fish species.
nb: Formålet er å studere skremmeeffekt av seismikk på en del viktige kommersielle fiskearter.

source: This is the largest project of its kind, and is unique in a global context.
nb: Dette er det største prosjektet i sitt slag som er gjennomført på verdensbasis.

source: In addition to learning more about how different species of fish react to the seismic shock waves, researchers will study how long it takes for fishing to normalise after seismic data acquisition is completed.
nb: I tillegg til å finne ut mer om ulike fiskearters reaksjon på de seismiske trykkbølgene, skal forskerne studere hvor lang tid det tar før fisket normaliseres etter at seismikkinnsamlingen er avsluttet.

source: The studies of the startle effect will be linked to acoustic measurements.
nb: Studiene av skremmeeffekten skal knyttes opp mot akustiske målinger.

source: Five fishing vessels have been hired to carry out test fishing before, during and after the seismic survey activity.
nb: Det er leid inn fem fiskerfartøyer som skal drive prøvefiske før, under og etter seismikkinnsamlingen.

source: The research project will be carried out in the northern part of the seismic survey area in Vesterålen (Nordland VII).
nb: Forskningsprosjektet skal gjennomføres i den nordlige delen av seismikkområdet i Vesterålen (Nordland VII).

source: Test fishing started as early as 17 June, 12 days before commencement of the seismic acquisition activity.
nb: Prøvefisket startet allerede 17. juni, 12 dager før seismikkinnsamlingen kommer i gang.

source: This project is being followed with great interest, both by the fishery industry, fisher organisations and the petroleum industry.
nb: Dette prosjektet følges med stor interesse, både av fiskerinæringen, av fiskernes organisasjoner og av petroleumsnæringen.

source: The project can provide useful new information, and it is extremely important that the project is completed.
nb: Prosjektet kan gi ny og nyttig informasjon, det er derfor svært viktig at det blir gjennomført.

source: The authorities' acquisition of seismic data in this particular area in Vesterålen furnishes a unique opportunity to obtain interesting new knowledge that is highly sought-after.
nb: Myndighetenes seismikkinnsamling i dette spesielle området i Vesterålen gir en enestående mulighet til å skaffe ny og etterspurt kunnskap.

source: A prerequisite for carrying out the research project is that the planned seismic surveys in Vesterålen can proceed as planned.
nb: En forutsetning for å gjennomføre forskningsprosjektet er at den planlagte seismikkinnsamlingen i Vesterålen får gå som planlagt.

source: Last autumn, the Stortinget allocated NOK 200 million to the NPD's data acquisition activities in the summer of 2009.
nb: Stortinget bevilget i høst 200 millioner kroner til ODs datainnsamling sommeren 2009.

source: NOK 25 million of this amount will be used for the research project, while the buy-out scheme for fishers is estimated to cost about NOK 13 - 15 million.
nb: Av dette beløpet blir 25 millioner kroner brukt til følgeforskningsprosjektet, og frikjøpsordningen for fiskere er beregnet til å beløpe seg til om 13-15 millioner kroner.

source: The Storting is the principal for the NPD's seismic data acquisition.
nb: Det er Stortinget som er oppdragsgiver for ODs seismiske datainnsamling.

source: When the Storting in 2006 considered the comprehensive management plan for the Barents Sea and the waters off Lofoten, it also resolved that the NPD should carry out a geological survey of Nordland VII and Troms II, with a view towards potential petroleum deposits.
nb: Da Stortinget behandlet helhetlig forvaltningsplan for Barentshavet og havområdene utenfor Lofoten i 2006, ble det samtidig vedtatt at OD skulle gjennomføre en geologisk kartlegging av Nordland VII og Troms II med tanke på mulige petroleumsforekomster.

source: Information from the NPD's surveys will form part of the factual basis when the comprehensive management plan is reconsidered in 2010.
nb: Informasjon fra ODs kartleggingsarbeid skal være med å danne grunnlaget når forvaltningsplanen skal behandles på nytt i 2010.

source: This summer's seismic data acquisition activity will complete the NPD's surveys in this area.
nb: Sommerens seismikkinnsamling avslutter ODs kartlegging i dette området.

source: The Storting has allocated a total of of NOK 410 million for this work.
nb: I alt har Stortinget bevilget 410 millioner kroner til dette arbeidet.

source: Well 15/6-9 A will be drilled from the West Epsilon drilling facility.
nb: Brønn 15/6-9 A skal bores fra boreinnretningen West Epsilon.

source: Statoil is operator and sole licensee.
nb: Statoil er operatør og eneste rettighetshaver.

source: The area in this licence consists of blocks 15/2, 15/6 and 15/8, the western and eastern parts of 15/3 as well as the southern and northern parts of block 15/5.
nb: Arealet i denne tillatelsen består av blokkene 15/2, 15/6 og 15/8, vestlige og østlige del av 15/3 samt sørlige og nordlige del av blokk 15/5.

source: The 15/6 discovery is located about 7 km north of the Sleipner Vest field and 3 km east of the 15/5-1 Dagny discovery in the central part of the North Sea.
nb: Funnet 15/6 ligger om lag sju kilometer nord for Sleipner Vest-feltet og tre kilometer øst for 15/5-1 Dagny-funnet i midtre del av Nordsjøen.

source: Production licence 303 was awarded in the APA (Awards in Predefined Areas) in 2003.
nb: Utvinningstillatelse 303 ble tildelt i TFO (Tildeling i forhåndsdefinerte områder) i 2003.

source: This is the second well to be drilled in this licence.
nb: Dette er den andre brønnen som bores i denne tillatelsen.

source: The NPD's drilling permit is contingent upon other authorities granting the necessary permits and consents before drilling commences.
nb: ODs boretillatelse forutsetter at andre myndigheter har gitt de nødvendige tillatelser og samtykker før boringen starter.

source: The well was drilled approx. 20 kilometres southeast of the 7324/8-1(Wisting) discovery in the Barents Sea and 300 kilometres north of Hammerfest.
nb: Brønnen er boret om lag 20 kilometer sørøst for funnet 7324/8-1(Wisting) i Barentshavet og 300 kilometer nord for Hammerfest.

source: The well’s primary exploration target was to prove petroleum in reservoir rocks from the Middle Jurassic to Late Triassic Age (Realgrunn sub-group).
nb: Primært letemål for brønnen var å påvise petroleum i reservoarbergarter av mellomjura til sentrias alder (Realgrunnundergruppen).

source: About 50 metres of net reservoir rocks were encountered in the Snadd formation; they were generally of poor reservoir quality, with a few zones with good reservoir quality.
nb: I Snaddformasjonen ble det påtruffet om lag 50 meter netto reservoarbergarter, hovedsakelig av dårlig reservoarkvalitet, og noen få soner med god reservoarkvalitet.

source: Preliminary calculations of the size of the discovery are between 1 and 2 billion standard cubic metres (Sm3) of recoverable gas.
nb: Foreløpige beregninger av størrelse på funnet er mellom 1 og 2 milliarder standard kubikkmeter (Sm3) utvinnbar gass.

source: Data collection and sampling have been carried out.
nb: Det er utført datainnsamling og prøvetaking.

source: The well was drilled to a vertical depth of 1060 metres below the sea surface, and was terminated in the Snadd formation.
nb: Brønnen ble boret til et vertikalt dyp på 1060 meter under havflaten, og ble avsluttet i Snaddformasjonen.

source: Water depth is 414 metres.
nb: Havdypet er 414 meter.

source: Well 7324/9-1 was drilled by the Transocean Spitsbergen drilling facility, which will move on to drill wildcat well 7125/4-3 in production licence 393 B, which is also operated by Statoil Petroleum AS.
nb: Brønn 7324/9-1 ble boret av boreinnretningen Transocean Spitsbergen, som nå skal bore undersøkelsesbrønn 7125/4-3 i utvinningstillatelse 393 B der Statoil Petroleum AS også er operatør.

source: The well was drilled 56 kilometres northeast of the 7324/8-1 oil discovery in the Barents Sea and 360 km north of Hammerfest.
nb: Brønnen er boret om lag 56 kilometer nordøst for oljefunnet 7324/8-1 i Barentshavet og 360 km nord for Hammerfest.

source: The primary exploration target for the well was proving petroleum in Middle Triassic reservoir rocks (Kobbe formation).
nb: Primært letemål for brønnen var å påvise petroleum i reservoarbergarter av mellomtrias alder (Kobbeformasjonen).

source: The secondary exploration target was proving petroleum in Middle and Early Triassic reservoir rocks (Snadd and Klappmyss formations).
nb: Sekundært letemål var å påvise petroleum i reservoarbergarter av midt- og tidligtrias alder (Snadd- og Klappmyss formasjonene).

source: Well 7325/1-1 encountered about ten metres of sandstone with traces of hydrocarbons in the Kobbe formation.
nb: Brønn 7325/1-1 påtraff om lag ti meter sandstein med spor av hydrokarboner i Kobbeformasjonen.

source: The reservoir properties were poor.
nb: Reservoaregenskapene var dårlige.

source: About 55 metres net of reservoir rocks were also encountered in the Snadd formation, of which ten metres were gas-filled.
nb: Det ble også påtruffet om lag 55 meter netto med reservoarbergart i Snaddformasjonen hvorav ti meter var gassfylt.

source: Poor reservoir properties in the Kobbe and Snadd formations prevented establishment of pressure gradients.
nb: Dårlige reservoaregenskaper i Kobbe- og Snaddformasjonene forhindret etableringen av trykkgradienter.

source: Sandstone was not proven in the Klappmyss formation; however, about ten metres gross of poor quality sandstone was proven in Lower Triassic reservoir rocks (Havert formation).
nb: Det ble ikke påvist sandstein i Klappmyssformasjon, dog det ble påvist om lag ti meter brutto sandstein av dårlig kvalitet i nedre trias reservoarbergarter (Havertformasjonen).

source: Preliminary analyses indicate that the discovery is not commercial.
nb: Foreløpige analyser indikerer at funnet ikke er kommersielt drivverdig.

source: The well was terminated in the Havert formation at a depth of 2,825 metres below the sea surface.
nb: Brønnen ble avsluttet i Havertformasjonen på et dyp av 2825 m under havoverflaten.

source: The well is now permanently plugged and abandoned.
nb: Brønnen er nå permanent plugget og forlatt.

source: This is the second exploration well in production licence 615.
nb: Dette er den andre letebrønnen i utvinningstillatelse 615.

source: Well 7325/1-1 was drilled by the Transocean Spitsbergen drilling facility.
nb: Brønn 7325/1-1 ble boret av boreinnretningen Transocean Spitsbergen.

source: The drilling facility will now proceed to production licence 614 to drill wildcat well 7324/9-1.
nb: Boreinnretningen skal nå til utvinningstillatelse 614 for å bore undersøkelsesbrønn 7324/9-1.

source: The wells were drilled approx. 13 kilometres southeast of the Ula field, in the southern sector of the North Sea.
nb: Brønnene er boret om lag 13 kilometer sørøst for Ulafeltet i sørlige del av Nordsjøen.

source: The purpose of the wells was to prove petroleum in Upper Jurassic reservoir rocks (the Ula formation) in a segment east of the 8/10-4 S oil discovery ("Butch") encountered in the same production licence in 2011.
nb: Hensikten med brønnene var å påvise petroleum i øvre jura reservoarbergarter (Ulaformasjonen) i et segment øst for oljefunnet 8/10-4 S ("Butch") påvist i samme utvinningstillatelse i 2011.

source: Wells 8/10-5 S and 8/10-5 A encountered 45 metres and 50 metres, respectively, of sandstone in the Ula formation of good reservoir quality.
nb: Brønnene 8/10-5 S og 8/10-5 A påtraff henholdsvis 45 meter og 50 meter sandstein i Ulaformasjonen med god reservoarkvalitet.

source: Extensive data collection and sampling were carried out, which will be used in the further development of the nearby 8/10-4 S discovery.
nb: Det ble utført omfattende datainnsamling og prøvetaking som vil bli benyttet i den videre utviklingen av det nærliggende funnet 8/10-4 S.

source: These are the fourth and fifth exploration wells drilled in production licence 405.
nb: Dette er fjerde og femte letebrønn som er boret i utvinningstillatelse 405.

source: Wells 8/10-5 S and 8/10-5 A were drilled to vertical depths of 2750 metres and 2263 metres below the sea surface, respectively, and were completed in the Zechstein group in the Permian age.
nb: Brønnene 8/10-5 S og 8/10-5 A ble boret til vertikalt dyp av henholdsvis 2750 meter og 2263 meter under havflaten og ble avsluttet i Zechsteingruppen av perm alder.

source: Water depth is 66 metres.
nb: Havdypet er 66 meter.

source: The wells were drilled by the Mærsk Giant drilling facility, which will now drill exploration well 8/10-6 S in a segment south of the 8/10-4 S oil discovery in the same production licence.
nb: Brønnene ble boret av boreinnretningen Mærsk Giant, som nå skal bore undersøkelsesbrønn 8/10-6 S på ett segment sør for oljefunnet 8/10-4 S i samme utvinningstillatelse.

source: The well was drilled 13 kilometres southeast of the Ula field in the southeastern part of the North Sea.
nb: Brønnen er boret 13 kilometer sørøst for Ulafeltet i den sørøstlige delen av Nordsjøen.

source: The objective of the well was to prove petroleum in Upper Jurassic reservoir rocks (Ula formation) in a new segment southwest of the 8/10-4 S oil discovery proven in 2011.
nb: Hensikten med brønnen var å påvise petroleum i øvre jura reservoarbergarter (Ulaformasjon) i et nytt segment sørvest for oljefunnet 8/10-4 S påvist i 2011.

source: The well encountered 55 metres of sandstone in the Ula formation with good reservoir quality, but hydrocarbons were not proven.
nb: Brønnen påtraff 55 meter sandsetein i Ulaformasjonen med god reservoarkvalitet, men hydrokarboner ble ikke påvist.

source: The well is the seventh exploration well in production licence 405.
nb: Brønnen er den sjuende letebrønnen i utvinningstillatelse 405.

source: The well was drilled to a vertical depth of 1945 metres below the sea surface and was terminated in the Zechstein group in the Permian.
nb: Brønnen ble boret til et vertikalt dyp av 1945 meter under havflaten og ble avsluttet i Zechsteingruppen av perm alder.

source: Well 8/10-6 S was drilled by the Mærsk Giant drilling facility, which will now proceed to production licence 494 in the southern North Sea to drill wildcat well 2/9-5 S where Det norske oljeselskap ASA is the operator.
nb: Brønn 8/10-6 S ble boret av boreinnretningen Mærsk Giant som nå skal til utvinningstillatelse 494 i sørlig del av Nordsjøen for å bore undersøkelsesbrønn 2/9-5 S der Det norske oljeselskap ASA er operatør.

source: The well was drilled about 35 kilometres southeast of the Yme field in the North Sea.
nb: Brønnen er boret om lag 35 kilometer sørøst for Ymefeltet i Nordsjøen.

source: The primary exploration target for the well was to prove petroleum in Upper Jurassic reservoir rocks (the Sandnes formation) and in Middle Jurassic reservoir rocks (the Bryne formation).
nb: Primært letemål for brønnen var å påvise petroleum i øvre jura reservoarbergarter (Sandnesformasjonen) og i midtre jura reservoarbergarter (Bryneformasjon).

source: The secondary exploration target was to prove petroleum in Upper Permain reservoir rocks.
nb: Sekundær letemål var å påvise petroleum i øvre perm reservoarbergarter.

source: Well 10/4-1 encountered approx. 90 metres of reservoir rocks in the Sandnes and Bryne formations with good reservoir quality.
nb: Brønn 10/4-1 påtraff om lag 90 meter tykke reservoarbergarter i Sandnes- og Bryneformasjonen med god reservoarkvalitet.

source: The well did not encounter a reservoir in Permian rocks.
nb: Brønnen påtraff ikke reservoar i permiske bergarter.

source: This is the first exploration well in production licence 734.
nb: Dette er den første letebrønnen i utvinningstillatelse 734.

source: The licence was awarded in APA 2013.
nb: Tillatelsen ble tildelt i TFO 2013.

source: Well 10/4-1 was drilled to a vertical depth of 2384 metres below the sea surface and was terminated in rocks from the Late Permian Age.
nb: Brønnen 10/4-1 ble boret til et vertikalt dyp av 2384 meter under havflaten og ble avsluttet i bergarter av sein perm alder.

source: Water depth at the site is 98 metres.
nb: Havdypet er 98 meter.

source: Well 10/4-1 was drilled by the Borgland Dolphin drilling facility, which will now proceed to drill wildcat well 6507/3-11 S in production licence 650 in the Norwegian Sea, where E.ON E&P Norge AS is the operator.
nb: Brønn 10/4-1 ble boret av boreinnretningen Borgland Dolphin som nå skal bore undersøkelsesbrønn 6507/3-11 S i utvinningstillatelse 650 i Norskehavet der E.ON E&P Norge AS er operatør.

source: Contact in the Norwegian Petroleum Directorate
nb: Kontaktperson i Oljedirektoratet

source: Bjørn Rasen, telf.
nb: Bjørn Rasen, tlf.

source: The well was drilled in the central part of the North Sea about six kilometres north of the Varg field and 220 kilometres southwest of Stavanger.
nb: Brønnen er boret i den midtre delen av Nordsjøen om lag seks kilometer nord for Vargfeltet og 220 kilometer sørvest for Stavanger.

source: The purpose of the well was to prove petroleum in Upper Jurassic reservoir rocks (the Ula and Sandnes formations) and in Middle Jurassic reservoir rocks (the Hugin and Sleipner formations).
nb: Hensikten med brønnen var å påvise petroleum i øvre jura reservoarbergarter (Ula- og Sandnesformasjonen) og i midtre jura reservoarbergarter (Hugin-og Sleipnerformasjonen).

source: The well encountered about 195 metres of sandstone mixed with siltstone in the Ula formation, of which 155 metres are sandstone of good to very good reservoir quality.
nb: Brønnen påtraff om lag 195 meter med sandstein i veksling med siltstein i Ulaformasjonen, hvorav 155 meter er sandsteiner av god til meget god reservoarkvalitet.

source: The well also encountered 85 metres of sandstone mixed with siltstone in the Skagerrak formation in Upper Triassic, of which 45 metres are sandstone of generally poor reservoir quality.
nb: Videre ble 85 meter med sandstein i veksling med siltstein påtruffet i Skagerrakformasjonen i øvre trias, hvorav 45 meter er sandsteiner hovedsakelig av dårlig reservoarkvalitet.

source: The well has weak traces of petroleum in sandstone rocks in both the Ula and Skagerrak formations.
nb: Brønnen har svake spor av petroleum i sandsteinene i både Ula- og Skagerrakformasjonen.

source: The well was drilled to vertical and measured depths of 3136 and 3141 metres below sea level, respectively, and was terminated in the Skagerrak formation in the Upper Triassic.
nb: Brønnen ble boret til et vertikalt og målt dyp av henholdsvis 3136 og 3141 meter under havflaten og ble avsluttet i Skagerrakformasjonen i øvre trias.

source: Water depth at the site is 86 metres.
nb: Havdypet er 86 meter.

source: Well 15/12-24 S was drilled by the Maersk Giant drilling facility, which will now start permanent plugging of wells on the Varg field in production licence 038 in the North Sea, where Talisman Energy Norge AS is the operator.
nb: Brønn 15/12-24 S ble boret av boreinnretningen Maersk Giant som nå skal starte permanent plugging av brønner på Vargfeltet i utvinningstillatelse 038 i Nordsjøen, der Talisman Energy Norge AS er operatør.

source: The wells were drilled about 250 kilometres west of Stavanger and directly northeast of the Gina Krog field.
nb: Brønnene er boret om lag 250 kilometer vest for Stavanger og like nordøst for Gina Krogfeltet.

source: The objective of well 15/6-13 was to prove commercial petroleum volumes in Middle Jurassic reservoir rocks (the Hugin formation), acquire sufficient data to avoid further delineation, investigate the size of the discovery, the properties and continuity of the reservoir rocks, as well as determine the petroleum properties.
nb: Hensikten med brønn 15/6-13 var å påvise økonomiske petroleumsvolum i midtre jura reservoarbergarter (Huginformasjonen), skaffe tilstrekkelige data for å unngå videre avgrensning, undersøke funnets størrelse, reservoarbergartens egenskaper og kontinuitet samt bestemme egenskapene til petroleum.

source: The objective of sidetracks 15/6-13 A and 15/6-13 B was to delineate the discovery as regards the likelihood of deeper oil and shallower gas on the structure.
nb: Hensikten med sidestegene 15/6-13 A og 15/6-13 B var å avgrense funnet med hensyn til muligheten for henholdsvis olje dypere og gass høyere på strukturen.

source: 15/6-13 has two separate oil columns, 13 and 3 metres of which are in sandstone with moderate to good reservoir properties in the Hugin formation and upper part of the Sleipner formation.
nb: 15/6-13 har to separate oljekolonner, hvorav 13 og 3 meter i sandstein med moderate til gode reservoaregenskaper i henholdsvis Hugin- og øvre del av Sleipnerformasjonen.

source: 15/6-13 A encountered seven and nine metres of sandstone with moderate reservoir quality in the Hugin and Sleipner formations, both aquiferous.
nb: 15/6-13 A påtraff sju og ni meter tykke sandsteiner med moderat reservoarkvalitet i henholdsvis Hugin- og Sleipnerformasjonen, begge vannførende.

source: The aquiferous sandstone in the Hugin formation is presumed to be in pressure communication with the oil zone in 15/6-13.
nb: Vannførende sandstein i Huginformasjonen antas å stå i trykkommunikasjon med oljesonen i 15/6-13.
